Repository: binhitdn/esssss
Catalog: locales/*/LC_MESSAGES/*.po
Languages: vi

source: help
vi: trogiup

source: See a brief summary of my commands and features.
vi: Xem tóm tắt các lệnh và tính năng của tôi.

source: leaderboard
vi: bangxephang

source: Show the server leaderboard
vi: Hiển thị bảng xếp hạng server

source: timer
vi: dongho

source: Show your current timer
vi: Hiển thị đồng hồ hiện tại của bạn

source: me
vi: toi

source: View your profile
vi: Xem hồ sơ của bạn

source: config
vi: caidat

source: Configure bot settings
vi: Cấu hình cài đặt bot

source: You cannot use this interface!
vi: Bạn không thể sử dụng giao diện này!

source: Execute arbitrary code with Exec
vi: Thực thi mã lệnh với Exec
