Repository: binhitdn/esssss
Catalog: locales/*/LC_MESSAGES/weekly-gui.po
Languages: vi

# skin:weeklystats|mode:study|title
source: STUDY HOURS
vi: giờS ESTUDADAS

# skin:weeklystats|mode:voice|title
source: VOICE CHANNEL ACTIVITY
vi: ATIVIDADE EM Kênh DE VOZ

# skin:weeklystats|mode:text|title
source: MESSAGE ACTIVITY
vi: ATIVIDADE EM CONVERSAS

# skin::weeklystats|mode:anki|title
source: CARDS REVIEWED
vi: CARTÕES REVISADOS

# skin:weeklystats|weekdays
source: M,T,W,T,F,S,S
vi: S,T,Q,Q,S,S,D

# skin:weeklystats|mode:study|summary:this_week
source: THIS WEEK: {amount} HOURS
vi: ESTA tuần: {amount} giờS

# skin:weeklystats|mode:voice|summary:this_week
source: THIS WEEK: {amount} HOURS
vi: ESTA tuần: {amount} giờS

# skin:weeklystats|mode:text|summary:this_week
source: THIS WEEK: {amount} MESSAGES
vi: ESTA tuần: {amount} MENSAGENS

# skin:weeklystats|mode:text|summary:this_week
source: THIS WEEK: {amount} CARDS
vi: ESTA tuần: {amount} CARTÕES

# skin:weeklystats|mode:study|summary:last_week
source: LAST WEEK: {amount} HOURS
vi: tuần PASSADA: {amount} giờS

# skin:weeklystats|mode:voice|summary:last_week
source: LAST WEEK: {amount} HOURS
vi: tuần PASSADA: {amount} giờS

# skin:weeklystats|mode:text|summary:last_week
source: LAST WEEK: {amount} MESSAGES
vi: tuần PASSADA: {amount} MENSAGENS

# skin:weeklystats|mode:text|summary:last_week
source: LAST WEEK: {amount} CARDS
vi: tuần PASSADA: {amount} CARTÕES

# skin:weeklystats|footer
source: Weekly Statistics • As of {day} {month} • {name} {discrim}
vi: Estatísticas tuầnis • A partir de {day} {month} • {name} {discrim}
